<div class="s_right">
    <h3 class="h3title"><b class="bg_02">关于网友线报</b></h3>
    <div class="text">
        名品导购网作为城市生活消费导购门户，致力于向大家提供最优质划算的消费导购信息。欢迎大家发现各类折扣、特卖信息后通过此网友线报平台向我们爆料。
    </div>
    <h3 class="h3title"><b class="bg_02">爆料说明</b></h3>
    <div class="text">
        <p><font>1.</font><b>爆料分为三类：</b>快捷爆料、专业爆料和网购爆料。快捷爆料和专业爆料是针对线下优惠活动的爆料入口，快捷爆料需要填写的信息相对简单，专业爆料需要更详细的内容，网购爆料则是线上优惠活动爆料的入口；</p>
        <p><font>2.</font><b>爆料标准：</b>好品牌、好折扣、保证正品；</p>
        <p><font>3.</font>信息填写请真实准确，冷门品牌最好附带品牌介绍；</p>
        <p><font>4.</font>重复爆料将有可能审核不通过，请于爆料前查看是否有同一活动线报；</p>
        <p><font>5.</font>拒绝恶意广告爆料和刷屏行为，如有发现将视情况进行扣分、拉黑等惩罚。</p>
    </div>
    <h3 class="h3title"><b class="bg_02">奖励体系</b></h3>
    <div class="text last">
            <p><font>1.</font>爆料成功后会有专门的工作人员进行审核，我们将会视线报的及时程度、给力程度、内容详细程度给予最高5个MP币的奖励；</p>
            <p><font>2.</font>线报经过审核后可出现在折扣频道线报专区，好的线报将被编辑采纳使用并在站内推荐，我们将注明作者名称；</p>
            <p><font>3.</font>爆料所获得MP币，可以兑换线报置顶机会、MP特卖优惠券等；</p>
            <p><font>4.</font>线报达人将可加入我们的认证达人体系，认证达人爆料享受先出后审核优待，并有机会随同MP小编享受MP特卖提前入场（专享）贵宾待遇（提前入场需消耗一定MP币）。</p>
    </div>
</div>